{'id': 4893890, 'title': 'Sản phẩm tốt, người bán có tâm. Chỉ có dịch vụ của Tiki là chán', 'content': 'Sản phẩm nhận được rất ổn, dễ cài đặt, hướng dẫn sử dụng rất tận tình, sim tặng kèm cũng được đăng ký sẵn 4G cẩn thận. Chỉ cần làm đúng hướng dẫn là ok. Nhận được hàng mới thấy người bán cực kỳ có tâm, chăm sóc đến từng bước nhỏ nhặt nhất để sản phẩm đưa vào sử dụng ko gặp trục trặc gì. Không như chiếc đồng hồ lần trước tôi mua (giá cao gấp đôi), về vật vã 3 ngày chưa cài xong. Gọi điện nhờ hỗ trợ thì chút xíu cắt ngang, mấy lần xong chán chả buồn gọi lại.\n\nTuy nhiên tôi thấy cần phải phàn nàn về dịch vụ của Tiki. Tôi nhận được hàng sau 5 ngày order. Thời gian không tính là quá dài nếu như Tiki không thông báo lúc đặt hàng là tôi sẽ nhận được hàng sau 3 ngày. Vì tôi mua làm quà sinh nhật bé nên việc delay này đã gây thất vọng nhiều cho tôi và bé, Và Tiki cũng không hề có 1 thông báo gì về việc delay, chỉ khi lên xem phần quản lý đơn hàng mới biết :(. Gọi điện lên CSKH (1000đ/ phút) cũng chỉ nhận được xin lỗi và xin lỗi, chả giải quyết được gì.\nĐặt hàng tiki rất nhiều lần, đây là lần đầu tiên bị delay như vậy. Trước giờ vẫn luôn ủng hộ Tiki dù giá có cao hơn một số sàn TMĐT khác, phần lớn là vì chất lượng ổn và giao hàng tốt. Hi vọng Tiki giữ được phong độ như cũ, đừng để bị mai một.\n\n5 sao cho sản phẩm và người bán. 3 sao cho Tiki lần này.', 'status': 'approved', 'thank_count': 8, 'score': 0.05377936, 'new_score': 0.15043572, 'customer_id': 6930291, 'comment_count': 1, 'rating': 5, 'images': [], 'thanked': False, 'created_at': 1600408991, 'created_by': {'id': 6930291, 'name': 'Vu Tuyet Trinh', 'full_name': 'Vu Tuyet Trinh', 'region': None, 'avatar_url': '//tiki.vn/assets/img/avatar.png', 'purchased': True, 'purchased_at': 1599831273, 'contribute_info': {'id': 6930291, 'name': 'Vu Tuyet Trinh', 'avatar': '//tiki.vn/assets/img/avatar.png', 'summary': {'joined_time': 'Đã tham gia 6 năm', 'total_review': 3, 'total_thank': 8}}}, 'suggestions': [], 'attributes': ['Mua từ nhà bán TXTshop', 'Màu sắc Xanh'], 'product_attributes': ['Màu sắc: Xanh'], 'spid': 55114504, 'is_photo': False, 'seller': {'id': 62471, 'name': 'TXTshop', 'logo': 'https://vcdn.tikicdn.com/ts/seller/d4/a1/5b/24550d1c97a218ac995b6557cce3c605.jpg'}, 'product_id': 55113640, 'timeline': {'review_created_date': '2020-09-18 13:03:11', 'delivery_date': '2020-09-17 09:54:13', 'current_date': '2024-05-11 17:05:21', 'content': 'Đã dùng 1 ngày', 'explain': 'Khi viết đánh giá, khách hàng đã dùng sản phẩm 1 ngày.'}, 'vote_attributes': {'agree': [], 'disagree': []}, 'delivery_rating': []}